<unk>	0
<s>	0
</s>	0
an	-0
er	-1
‚ĖĀm	-2
‚ĖĀd	-3
en	-4
ang	-5
ar	-6
at	-7
‚ĖĀs	-8
‚ĖĀt	-9
‚ĖĀb	-10
la	-11
‚ĖĀk	-12
kan	-13
as	-14
in	-15
ya	-16
‚ĖĀp	-17
da	-18
ga	-19
em	-20
yang	-21
un	-22
is	-23
‚ĖĀyang	-24
‚ĖĀke	-25
ik	-26
ara	-27
‚ĖĀmen	-28
al	-29
‚ĖĀdan	-30
wa	-31
‚ĖĀdi	-32
‚ĖĀber	-33
on	-34
ah	-35
ing	-36
ra	-37
awa	-38
‚ĖĀter	-39
‚ĖĀJ	-40
aga	-41
uda	-42
‚ĖĀmem	-43
‚ĖĀse	-44
ala	-45
‚ĖĀJawa	-46
il	-47
up	-48
akan	-49
udaya	-50
isi	-51
tu	-52
‚ĖĀh	-53
baga	-54
ta	-55
bagai	-56
ari	-57
disi	-58
‚ĖĀbudaya	-59
gan	-60
kat	-61
alam	-62
‚ĖĀmas	-63
radisi	-64
‚ĖĀS	-65
id	-66
ju	-67
‚ĖĀpen	-68
el	-69
si	-70
ap	-71
bu	-72
iki	-73
yara	-74
‚ĖĀper	-75
yarakat	-76
am	-77
ti	-78
iliki	-79
‚ĖĀdalam	-80
‚ĖĀtradisi	-81
‚ĖĀmasyarakat	-82
gi	-83
‚ĖĀl	-84
lai	-85
‚ĖĀberbagai	-86
‚ĖĀmemiliki	-87
ak	-88
‚ĖĀr	-89
ada	-90
es	-91
um	-92
ela	-93
‚ĖĀK	-94
‚ĖĀP	-95
‚ĖĀT	-96
ilai	-97
‚ĖĀser	-98
se	-99
‚ĖĀB	-100
‚ĖĀn	-101
asi	-102
per	-103
tuk	-104
bang	-105
idup	-106
‚ĖĀkeh	-107
ai	-108
ja	-109
or	-110
ur	-111
‚ĖĀin	-112
anya	-113
us	-114
‚ĖĀg	-115
but	-116
‚ĖĀun	-117
engan	-118
‚ĖĀmeng	-119
‚ĖĀM	-120
asa	-121
cer	-122
‚ĖĀte	-123
erup	-124
‚ĖĀini	-125
‚ĖĀmerup	-126
‚ĖĀdengan	-127
‚ĖĀmerupakan	-128
ac	-129
di	-130
ol	-131
ri	-132
uh	-133
aya	-134
onal	-135
ungan	-136
atu	-137
ung	-138
‚ĖĀju	-139
atan	-140
ting	-141
idupan	-142
‚ĖĀuntuk	-143
‚ĖĀpenting	-144
‚ĖĀkehidupan	-145
eh	-146
lu	-147
ma	-148
‚ĖĀf	-149
enal	-150
unju	-151
sebut	-152
a	-153
‚ĖĀ	-154
n	-155
i	-156
e	-157
r	-158
t	-159
k	-160
s	-161
g	-162
m	-163
u	-164
d	-165
l	-166
b	-167
p	-168
y	-169
h	-170
o	-171
.	-172
,	-173
j	-174
w	-175
c	-176
J	-177
S	-178
f	-179
K	-180
P	-181
T	-182
B	-183
-	-184
M	-185
D	-186
G	-187
I	-188
N	-189
Y	-190
v	-191
A	-192
H	-193
O	-194
W	-195
R	-196
